;
; tMan 0.9.10
; Localization file for Slovak
; by David Andrš <pda@jasnapaka.com>, 2008
;

; dialogs
    1="Zavrieť"
    2="Storno"
  102="Konfigurácia"
  103="O programe"
  104="Zoznam úloh"
  131="Zachytiť tlačítko"
  132="Zoznam ignorovaných"
  133="Výnimky"
  134="Prechádzať"
  135="Tlačítka"
; strings
  200="Voľby"
  202="Zavrieť"
  203="Minimalizovať"
  204="Zobraziť menu"
  206="<Žiadny>"
  207="Tlačítko 1"
  208="Tlačítko 2"
  209="Tlačítko 3"
  210="Tlačítko 4"
  211="Rýchlosť"
  212="Nahrávanie"
  213="Landscape doprava"
  214="Landscape doľava"
  215="Reštartovať zariadenie"
  216="Vypnúť displej"
  217="Vypnúť zariadenie"
  218="Operácie s úlohami"
  219="Vybrať program"
  220="Moje zariadenie"
  221="Vybraná položka nie je súbor."
  222="Vybrané umiestnenie nie je adresár."
  223="Adresár nebol vytvorený."
  224="Zoznam ignorovaných"
  225="Výnimky"
  226="Plocha"
  227="Zapnúť/vypnúť WiFi"
  228="Zapnúť/vypnúť Bluetooth"
; controls
 1001="Spustiť tMana pri štarte"
 1002="Všeobecné"
 1003="Zatváracie tlačítko"
 1007="Skratka pre zoznam úloh"
 1011="Zachytiť"
 1012="Vymazať"
 1014="Položky"
 1024="Výnimky..."
 1027="Ignorované..."
 1031="Na gesto"
 1032="Prosím, stlačte HW tlačítko"
 1033="Tieto aplikácie nebudú zobrazená v zozname úloh:"
 1034="Na ťuknutie"
 1035="Na ťuknutie-a-držanie"
 1036="Kompaktný mód"
; menu items
32789="Odstrániť"
32790="Pridať"
32794="O programe"
; tman
40004="Ste si istý(á), že chcete reštartovať zariadenie?"
40006="'%s' neodpovedá.\nUkončiť násilne?"
40007="&Minimalizovať"
40008="Za&vrieť úlohy na pozadí"
40009="Z&avrieť všetky úlohy"
40010="Vypnúť &displej"
40011="R&eštartovať zariadenie"
40012="&Landscape doľava"
40013="La&ndscape doprava"
40014="V&ypnúť"
40015="Na&stavenie..."
40016="U&končiť"
40017="Plocha"
40018="Zapnúť WiFi"
40019="Vypnúť WiFi"
40020="Zapnúť Bluetooth"
40021="Vypnúť Bluetooth"
